"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 14157, \"word_counts\": \"{\\\"p\\\": 4515, \\\"a\\\": 12961, \\\"r\\\": 12063, \\\"k\\\": 2096, \\\"e\\\": 18057, \\\"t\\\": 8140, \\\"s\\\": 7793, \\\"d\\\": 4811, \\\"l\\\": 9408, \\\" \\\": 11818, \\\"b\\\": 3965, \\\"o\\\": 9224, \\\"w\\\": 2689, \\\"n\\\": 9716, \\\"c\\\": 5513, \\\"u\\\": 4950, \\\"m\\\": 4032, \\\"h\\\": 4231, \\\"i\\\": 9826, \\\"g\\\": 4651, \\\"f\\\": 2005, \\\"x\\\": 195, \\\"y\\\": 3121, \\\"v\\\": 1588, \\\"q\\\": 326, \\\"z\\\": 487, \\\"j\\\": 315}\", \"word_docs\": \"{\\\"a\\\": 9194, \\\"p\\\": 3585, \\\"t\\\": 6430, \\\"k\\\": 1975, \\\"r\\\": 9051, \\\"e\\\": 10787, \\\"w\\\": 2496, \\\" \\\": 10895, \\\"s\\\": 6188, \\\"n\\\": 7576, \\\"b\\\": 3465, \\\"l\\\": 7008, \\\"d\\\": 4213, \\\"o\\\": 6990, \\\"c\\\": 4621, \\\"h\\\": 3783, \\\"u\\\": 4294, \\\"m\\\": 3591, \\\"i\\\": 7555, \\\"g\\\": 4044, \\\"f\\\": 1760, \\\"x\\\": 194, \\\"y\\\": 2956, \\\"v\\\": 1477, \\\"q\\\": 319, \\\"z\\\": 419, \\\"j\\\": 309}\", \"index_docs\": \"{\\\"2\\\": 9194, \\\"15\\\": 3585, \\\"9\\\": 6430, \\\"21\\\": 1975, \\\"3\\\": 9051, \\\"1\\\": 10787, \\\"20\\\": 2496, \\\"4\\\": 10895, \\\"10\\\": 6188, \\\"6\\\": 7576, \\\"18\\\": 3465, \\\"7\\\": 7008, \\\"13\\\": 4213, \\\"8\\\": 6990, \\\"11\\\": 4621, \\\"16\\\": 3783, \\\"12\\\": 4294, \\\"17\\\": 3591, \\\"5\\\": 7555, \\\"14\\\": 4044, \\\"22\\\": 1760, \\\"27\\\": 194, \\\"19\\\": 2956, \\\"23\\\": 1477, \\\"25\\\": 319, \\\"24\\\": 419, \\\"26\\\": 309}\", \"index_word\": \"{\\\"1\\\": \\\"e\\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"r\\\", \\\"4\\\": \\\" \\\", \\\"5\\\": \\\"i\\\", \\\"6\\\": \\\"n\\\", \\\"7\\\": \\\"l\\\", \\\"8\\\": \\\"o\\\", \\\"9\\\": \\\"t\\\", \\\"10\\\": \\\"s\\\", \\\"11\\\": \\\"c\\\", \\\"12\\\": \\\"u\\\", \\\"13\\\": \\\"d\\\", \\\"14\\\": \\\"g\\\", \\\"15\\\": \\\"p\\\", \\\"16\\\": \\\"h\\\", \\\"17\\\": \\\"m\\\", \\\"18\\\": \\\"b\\\", \\\"19\\\": \\\"y\\\", \\\"20\\\": \\\"w\\\", \\\"21\\\": \\\"k\\\", \\\"22\\\": \\\"f\\\", \\\"23\\\": \\\"v\\\", \\\"24\\\": \\\"z\\\", \\\"25\\\": \\\"q\\\", \\\"26\\\": \\\"j\\\", \\\"27\\\": \\\"x\\\"}\", \"word_index\": \"{\\\"e\\\": 1, \\\"a\\\": 2, \\\"r\\\": 3, \\\" \\\": 4, \\\"i\\\": 5, \\\"n\\\": 6, \\\"l\\\": 7, \\\"o\\\": 8, \\\"t\\\": 9, \\\"s\\\": 10, \\\"c\\\": 11, \\\"u\\\": 12, \\\"d\\\": 13, \\\"g\\\": 14, \\\"p\\\": 15, \\\"h\\\": 16, \\\"m\\\": 17, \\\"b\\\": 18, \\\"y\\\": 19, \\\"w\\\": 20, \\\"k\\\": 21, \\\"f\\\": 22, \\\"v\\\": 23, \\\"z\\\": 24, \\\"q\\\": 25, \\\"j\\\": 26, \\\"x\\\": 27}\"}}"